Repository: chuza/chuza
Catalog: www/libs/languages/*.utf8/meneame.po
Languages: gl_es, pt_br

source: url de la noticia
gl_es: enderezo web da historia
pt_br: url da história

source: describe con fidelidad el contenido del enlace.
gl_es: describe con fidelidade o contido da ligazón.
pt_br: descreva fielmente o conteúdo do link.

source: Eliminar imagen
gl_es: Eliminar imaxe
pt_br: Eliminar imagem

source: Obtener imagen (puede tardar varios segundos)
gl_es: Obter imaxe (pode tardar varios segundos)
pt_br: Obter imagem (pode demorar vários segundos)

source: noticia actualizada
gl_es: historia actualizada
pt_br: história atualizada

source: ir a la noticia
gl_es: ir á historia
pt_br: ir à história

source: url incorrecto
gl_es: URI inválido
pt_br: url incorreta

source: tiempo excedido
gl_es: Tempo excedido
pt_br: tempo excedido

source: promote
gl_es: promover
pt_br: promover

source: búsqueda en comentarios
gl_es: procura en comentarios
pt_br: procurar nos comentários

source: comentarios de %s
pt_br: comentários de %s

source: conversación de %s
gl_es: conversa de %s
pt_br: papo de %s

source: comentarios noticias de %s
gl_es: comentarios ás historias de %s
pt_br: comentários histórias de %s

source: respuestas a %s
gl_es: respostas a %s
pt_br: respostas a %s

source: Usuario deshabilitado
pt_br: Usuário desabilitado

source: usuario inexistente
pt_br: usuário inexistente

source: opción inexistente
pt_br: opção inexistente

source: cambiar avatar
pt_br: mudar avatar

source: clave API
gl_es: chave API
pt_br: chave API

source: leer clave API
gl_es: ler chave API
pt_br: ler chave API

source: no la divulgues
gl_es: non a divulgues
pt_br: não a divulgue

source: cálculo del karma
gl_es: cálculo do karma
pt_br: cálculo do karma

source: detalles
pt_br: pormenores

source: detalle cálculo
pt_br: pormenores do cálculo

source: noticias enviadas
gl_es: historias enviadas
pt_br: histórias enviadas

source: noticias publicadas
gl_es: historias publicadas
pt_br: histórias publicadas

source: afinidad con este usuario
gl_es: afinidade con este usuario
pt_br: afinidade com este usuário

source: ubícate en el mapa (si te apetece)
gl_es: ubícate no mapa (se che presta)
pt_br: situe no mapa a sua localização (se desejar)

source: votos/hora últimos 30 días
pt_br: votos/hora últimos 30 dias

source: últimas direcciones IP
gl_es: últimos enderezos IP
pt_br: últimos endereços IP

source: envíos propios
pt_br: envios próprios

source: exportar bookmarks en formato Mozilla
pt_br: exportar bookmarks em formato Mozilla

source: obtener historial en rss2
gl_es: obter historial en rss2
pt_br: obter histórico em rss2

source: obtener favoritos en rss2
gl_es: obter favoritos en rss2
pt_br: obter favoritos em rss2

source: noticias votadas en rss2
gl_es: historias votadas en rss2
pt_br: histórias votadas em rss2

source: Nota
gl_es: Chío
pt_br: Chio

source: sólo se visualizan los votos de los últimos meses
gl_es: só se visualizan os votos dos últimos meses
pt_br: apenas se visualizam os votos dos últimos meses

source: mis comentarios
gl_es: os meus comentarios
pt_br: os meus comentários

source: conversación
gl_es: conversa
pt_br: papo

source: obtener comentarios en rss2
gl_es: obter comentarios en rss2
pt_br: obter comentários em rss2

source: elegido por
gl_es: elixido por
pt_br: escolhido por

source: noticias de amigos en rss2
gl_es: historias de amigos en rss2
pt_br: histórias de amigos em rss2

source: personalización
pt_br: personalização

source: enlaces
gl_es: ligazóns
pt_br: links

source: categorías personalizadas
pt_br: categorias personalizadas

source: usuario no encontrado
gl_es: usuario non atopado
pt_br: usuário não encontrado

source: nota de %s
gl_es: chío de %s
pt_br: chio de %s

source: notas de %s
gl_es: chíos de %s
pt_br: chios de %s

source: notas de las últimas 24 horas
gl_es: chíos das últimas 24 horas
pt_br: chios das últimas 24 horas

source: Error: nota no existente
gl_es: Erro: chío inexistente
pt_br: Erro: chio inexistente

source: más votadas en 24 horas
gl_es: máis votadas en 24 horas
pt_br: mais votadas em 24 horas

source: error obteniendo tokens
gl_es: erro obtendo tokens
pt_br: erro obtendo tokens

source: error de conexión a
gl_es: erro de conexión a
pt_br: erro de conexão a

source: acceso denegado
pt_br: acesso denegado

source: cuenta asociada a otro usuario
gl_es: conta asociada a outro usuario
pt_br: conta associada a um outro usuário

source: usuario deshabilitado
pt_br: usuário desabilitado

source: estadísticas de usuarios
gl_es: estatísticas de usuarios
pt_br: estatísticas de usuários

source: Fisgón: ¿desea continuar conectado?
gl_es: Fedello: desexas seguir conectado?
pt_br: Fedelho: deseja continuar online?

source: está en pausa
pt_br: está em pausa

source: tiene deshabilitado los comentarios
gl_es: ten deshabilitados todos os comentarios
pt_br: tem desabilitados os comentários

source: mensaje demasiado corto
gl_es: mensaxe demasiado curta
pt_br: mensagem excessivamente curta

source: sólo se puede enviar un mensaje cada
gl_es: só se pode enviar unha mensaxe cada
pt_br: só se pode enviar uma mensagem a cada

source: Retirada de portada
gl_es: Retirada da portada
pt_br: Retirada da capa

source: Noticia descartada
gl_es: Historia descartada
pt_br: História descartada

source: Penalización por comentarios
pt_br: Penalização por comentários

source: Penalización por negativos en comentarios
pt_br: Penalização por negativos em comentários

source: Penalización
pt_br: Penalização

source: Penalizado por enlaces que violan las reglas
gl_es: Penalizado por ligazóns que violan as regras
pt_br: Penalizado por enlaçar links que violam as regras

source: Karma recibido en envíos propios
pt_br: Karma recebido em envios próprios

source: Descuento por votar a enlaces que violan las reglas
gl_es: Desconto por votar a ligazóns que violan as regras
pt_br: Subtração por votar links que violam as regras

source: Coeficiente de votos muy bajos, posible bot, penalizado
gl_es: Coeficiente de votos moi baixo, posíbel bot, penalizado
pt_br: Coeficiente de votos muito baixo, possível bot, penalizado

source: Coeficiente de votos muy bajos, ¿«karmawhore»?, penalizado
gl_es: Coeficiente de votos moi baixo, «karmawhore»?, penalizado
pt_br: Coeficiente de votos excessivamente baixo, «karmawore?», penalizado

source: no publicadas
gl_es: non publicadas
pt_br: não publicadas

source: no descartadas
gl_es: non descartadas
pt_br: não descartadas

source: Exceso de votos negativos a enlaces
gl_es: Exceso de votos negativos a ligazóns
pt_br: Excesso de votos negativos a links

source: Votos a comentarios contabilizados
pt_br: Votos a comentários contabilizados

source: Exceso de votos negativos injustos a comentarios
gl_es: Exceso de votos negativos inxustos a comentarios
pt_br: Excesso de votos negativos injustos a comentários

source: Votos a notas contabilizados
gl_es: Votos a chíos contabilizados
pt_br: Votos a chios contabilizados

source: Exceso de votos negativos injustos a notas
gl_es: Exceso de votos negativos inxustos a chíos
pt_br: Excesso de votos negativos injustos a chios

source: Karma extra máximo por penalizaciones o abusos
gl_es: Karma extra máximo por penalizacións ou abusos
pt_br: Karma extra máximo por penalizações ou abusos

source: Más votada
gl_es: Máis votada
pt_br: Mais votada

source: Más comentada
gl_es: Máis comentada
pt_br: Mais comentada

source: dominio baneado
gl_es: dominio banido
pt_br: domínio banido

source: noticia publicada
gl_es: historia publicada
pt_br: história publicada

source: publicación
pt_br: publicação

source: Caliente
gl_es: Quente
pt_br: Quente

source: usuario no especificado
gl_es: usuario non especificado
pt_br: usuário não especificado

source: no se pudo leer al usuario
gl_es: non se puido ler o usuario
pt_br: não foi possível ler o usuário

source: el karma es muy bajo, necesitas más de 6
gl_es: o karma é moi baixo, precisas máis de 6
pt_br: o karma é muito baixo, precisa mais de 6

source: clave del API incorrecta
gl_es: chave do API incorrecta
pt_br: chave da API incorreta

source: nota previamente grabada
gl_es: chío previamente gravado
pt_br: chio registrado previamente

source: nota grabada
gl_es: chío gravado
pt_br: chio registrado

source: enviar esta historia
pt_br: enviar esta hisóoria

source: mapa de las últimas noticias
gl_es: mapa das últimas historias
pt_br: mapa das últimas histórias

source: noticias de las últimas 24 horas
gl_es: historias das últimas 24 horas
pt_br: histórias das últimas 24 horas

source: Nótame
gl_es: Chíos
pt_br: Chios

source: búsqueda en notas
gl_es: procura nos chíos
pt_br: pesquisa nos chios

source: noticias más comentadas
gl_es: historias máis comentadas
pt_br: histórias mais comentadas

source: no hay noticias seleccionadas
gl_es: non hai historias seleccionadas
pt_br: não há histórias selecionadas

source: noticias elegidas por los usuarios
gl_es: historias elixidas polos usuarios
pt_br: histórias escolhidas pelos usuários

source: encontrados
gl_es: atopados

source: página inexistente
gl_es: sitio inexistente

source: registro de cálculos de karma
gl_es: rexistro de cálculos de karma

source: log
gl_es: rexistro

source: responder
gl_es: respostar

source: voto positivo
gl_es: votar positivo

source: voto negativo
gl_es: votar negativo

source: registrarse
gl_es: rexistrarse

source: registros
gl_es: rexistros

source: url
gl_es: uri

source: registro
gl_es: rexistro

source: usuario no autorizado
gl_es: usuario non autorizado

source: clones por IP
gl_es: clons por IP

source: clones
gl_es: clons

source: Canal AdSense
gl_es: Canle AdSense

source: geo
gl_es: xeo

source: votadas por amigos
gl_es: votados por amigos
