Repository: chuza/chuza
Catalog: www/libs/languages/*.utf8/meneame.po
Languages: gl_es, pt_br

source: Karma mínimo para enviar comentarios
pt_br: Karma mínimo para enviar comentários

source: Karma mínimo para votar comentarios
pt_br: Karma mínimo para votar comentários

source: Karma mínimo para enviar nótames
gl_es: Karma mínimo para enviar chíos
pt_br: Karma mínimo para enviar chios

source: Karma mínimo para hablar en la fisgona
gl_es: Karma mínimo para falar no fedello
pt_br: Karma mínimo para bater papo no fedelho

source: Karma instantáneo ganado por un usuario en el momento que se publica uno de sus envíos
gl_es: Karma instantáneo gañado por un usuario no momento que se publica un dos seus envíos
pt_br: Karma instantâneo adquirido por um usuário assim que se publica um dos seus envios

source: Karma instantáneo perdido por un usuario en el momento que se de-publica uno de sus envíos
gl_es: Karma instantáneo gañado por un usuario no momento que se despublica un dos seus envíos
pt_br: Karma instantâneo perdido por um usuário assim que se despublica um dos seus envios

source: Karma instantaneo perdido por un usuario en el momento que se descarta uno de sus envíos
gl_es: Karma instantáneo gañado por un usuario no momento que se descarta un dos seus envíos
pt_br: Karma instantâneo perdido por um usuário assim que se descarta um dos seus envios

source: Karma que se añade al cálculo diario de karma por cada envío publicado
gl_es: Karma que se engade ao cálculo diario de karma por cada envío publicado
pt_br: Karma acrescido ao cálculo diário por cada envio publicado

source: hasta un máximo de
gl_es: até un máximo de
pt_br: até um máximo de

source: Tiempo para editar un comentario
gl_es: Tempo para editar un comentario
pt_br: Tempo para editar um comentário

source: Karma a partir del cual se destacan los comentarios
gl_es: Karma a partir do cal se destacan os comentarios
pt_br: Karma a partir do qual os comentários aparecem em destaque

source: Karma a partir del cual se ocultan los comentarios
gl_es: Karma a partir do cal se ocultan os comentarios
pt_br: Karma a partir do qual os comentários ficam ocultos

source: Límite de comentarios por meneo
gl_es: Límite de comentarios por historia
pt_br: Limite de comentários por história

source: Tiempo que permanecen abiertos los comentarios en meneos en portada
gl_es: Tempo que permanecen abertos os comentarios en historias en portada
pt_br: Tempo que permanecem abertos os comentários às histórias de capa

source: Tiempo que permanecen abiertos los comentarios en meneos pendientes
gl_es: Tempo que permanecen abertos os comentarios en historias pendentes
pt_br: Tempo que permanecem abertos os comentários às histórias pendentes

source: Tiempo que permanecen abiertos los comentarios en meneos descartados
gl_es: Tempo que permanecen abertos os comentarios en historias descartadas
pt_br: Tempo que permanecem abertos os comentários às histórias descartadas

source: Tiempo que permanecen abiertos los comentarios en meneos autodescartados
gl_es: Tempo que permanecen abertos os comentarios en historias autodescartadas
pt_br: Tempo que permanecem abertos os comentários às histórias autodescartadas

source: Tiempo que permanecen abiertos los comentarios en meneos descartados por abuso
gl_es: Tempo que permanecen abertos os comentarios en historias descartadas por abuso
pt_br: Tempo que permanecem abertos os comentários em histórias descartadas por abuso

source: Tiempo que debe pasar desde el registro para que un nuevo usuario pueda comentar
gl_es: Tempo que debe pasar desde o rexistro para que un novo usuario poida comentar
pt_br: Tempo que deve passar desde o registro para um novo usuário poder comentar

source: votos abiertos
gl_es: historias abertas
pt_br: votos abertos

source: Tiempo que permanecen abiertos los votos
gl_es: Tempo que permanecen abertas as historias
pt_br: Tempo que permanecem abertos os votos

source: Tiempo abiertos los negativos si se ha extendido el tiempo de voto negativo
gl_es: Tempo abertos os negativos se se estendeu o tempo de voto negativo
pt_br: Tempo que permanecem abertos os negativos se o tempo de voto negativo foi estendido

source: Tiempo abiertos los negativos si no se ha extendido el tiempo de voto negativo:
gl_es: Tempo abertos os negativos se non se estendeu o tempo de voto negativo:
pt_br: Tempo que permanecem abertos os negativos se o tempo de voto negativo não foi estendido

source: envíos
pt_br: envios

source: Límite de envíos global para usuarios con karma
pt_br: Limite global de envios para usuários com karma

source: se han enviado demasiadas historias en los últimos 3 minutos
gl_es: enviáronse demasiadas historias nos últimos 3 minutos
pt_br: foi enviado um número excessivo de histórias nos 3 últimos minutos

source: meneos cada 3 minutos
gl_es: votos cada 3 minutos
pt_br: votos cada 3 minutos

source: Límite de envíos por usuario en las últimas 24 horas
gl_es: Límite de envíos por usuario nas últimas 24 horas
pt_br: Limite de envios por usuário nas últimas 24 horas

source: debes esperar, tienes demasiadas noticias en cola de las últimas 24 horas
gl_es: debes agardar, tes demasiadas historias na fila das últimas 24 horas
pt_br: deve aguardar; você tem muitas notícias na fila das últimas 24 horas

source: Tiempo que tarda un borrador en eliminarse automáticamente
gl_es: Tempo que tarda un rascuño en eliminarse automaticamente
pt_br: Tempo que demora um rascunho em ser apagado automaticamente

source: Máximo de borradores por usuario
gl_es: Máximo de rascuños por usuario
pt_br: Máximo de rascunhos por usuário

source: has hecho demasiados intentos, debes esperar o continuar con ellos desde la
gl_es: fixeches demasiados intentos, debes agardar ou continuar con eles desde a
pt_br: você excedeu o número de tentativas; deve aguardar ou continuar desde a

source: cola de descartadas
pt_br: fila de descartadas

source: Porcentaje de karma de historia que sufre un «depublish» y vuelve a pendientes
gl_es: Porcentaxe de karma de historia que sofre un «depublish» e volta a pendentes
pt_br: Porcentagem de karma de uma história despublicada que torna a ficar pendente

source: Los nombres de usuario deben ser de 3 o más caracteres y comenzar por una letra
gl_es: Os nomes de usuario deben ser de 3 ou máis caracteres e comezar por unha letra
pt_br: Os nomes de usuário devem conter 3 ou mais caracteres e começar por uma letra

source: Las contraseñas deben ser de 6 o más caracteres e incluir mayúsculas, minúsculas y números
gl_es: As señas deben ser de 6 ou máis caracteres e incluír maiúsculas, minúsculas e números
pt_br: As senhas devem conter 6 ou mais caracteres e incluírem maiúsculas, minúsculas e números

source: Registros desde la misma IP
gl_es: Rexistros desde o mesmo enderezo IP
pt_br: Registros desde a mesma IP

source: para registrar otro usuario desde la misma dirección debes esperar 24 horas
gl_es: para rexistrar outro usuario desde o mesmo enderezo IP debes agardar 24 horas.
pt_br: para registrar outro usuário desde a mesma IP, deve aguardar 24 horas

source: Registros desde la misma subred
gl_es: Rexistros desde a mesma subrede
pt_br: Registros desde a mesma subrede

source: para registrar otro usuario desde la misma red debes esperar 6 horas
gl_es: para rexistrar outro usuario desde a mesma rede debes agardar 6 horas.
pt_br: para registrar outro usuário desde a mesma rede, deve aguardar 6 horas

source: para registrar otro usuario desde la misma red debes esperar unos minutos
gl_es: para rexistrar outro usuario desde a mesma rede debes agardar uns minutos
pt_br: para registrar outro usuário desde a mesma rede, deve aguardar uns minutos

source: una hora
gl_es: unha hora
pt_br: uma hora

source: nótames
gl_es: chíos
pt_br: chios

source: Karma a partir del cual se destacan las notas
gl_es: Karma a partir do cal se destacan os chíos
pt_br: Karma a partir do qual os chios aparecem em destaque

source: Karma a partir del cual se ocultan las notas
gl_es: Karma a partir do cal se ocultan os chíos
pt_br: Karma a partir do qual os chios ficam ocultos

source: Tiempo de espera entre notas
gl_es: Tempo de espera entre chíos
pt_br: Tempo de espera entre chios

source: Tiempo de edición de notas
gl_es: Tempo de edición de chíos
pt_br: Tempo de edição de chios

source: Tiempo de edición de notas siendo admin
gl_es: Tempo de edición de chíos sendo admin
pt_br: Tempo de edição de chios sendo admin

source: El karma que gana o pierde un usuario por los votos a sus notas es
gl_es: O karma que gaña ou perde un usuario polos votos ós seus chíos é
pt_br: O karma que ganha ou perde um usuário pelos votos aos seus chios é

source: veces menor al karma que hubiese conseguido si esos mismos votos fuesen a sus comentarios
gl_es: veces menor ao karma que tería conseguido se eses mesmos votos foran aos seus comentarios
pt_br: vezes menor ao karma que conseguiria se esses mesmos votos se referissem aos seus comentários

source: El «depublish» ocurre cuando la suma del karma de los votantes de negativos > suma del karma de los votantes de positivos o que la suma de los votantes negativos > (karma de la historia / 2)
gl_es: O «depublish» ocorre cando a suma do karma dos votantes de negativos > suma do karma dos votantes de positivos ou que a suma dos votantes negativos > (karma da historia / 2)
pt_br: A despublicação ocorre quando a soma do karma dos votantes de negativos > a soma do karma dos votantes de positivos ou quando a soma dos votantes de negativos > (karma da história/2)

source: Para el «depublish» también debe cumplirse que la suma del karma de los votantes de negativos > (karma del envío / 6) o que el núm. de votos negativos > (núm. de votos positivos / 6)
gl_es: Para o «depublish» tamén debe cumprirse que a suma do karma dos votantes de negativos > (karma do envío / 6) ou que o núm. de votos negativos > (núm. de votos positivos / 6)
pt_br: Para a despublicação também deve cumprir-se que a soma do karma dos votantes de negativos > (karma do envio/6) ou que o número de votos negativos > (número de votos positivos/6)

source: Para que sean contados en las sumas de karma del cálculo de un «depublish», los usuarios que voten positivo deben tener karma >
gl_es: Para que sexan contados nas sumas de karma do cálculo dun «depublish», os usuarios que voten positivo deben ter karma >
pt_br: Para serem computados nas somas de karma para o cálculo de uma despublicação, os usuários que votarem positivo devem ter karma >

source: y los que voten negativo karma >
gl_es: e os que voten negativo karma >
pt_br: e aqueles que votarem negativo, karma >

source: Se considera «nuevo usuario» a los usuarios que no hayan enviado ningún meneo o se hayan registrado hace menos de
gl_es: Considérase «novo usuario» aos usuarios que non tiveran enviado ningunha historia ou se cadastraran fai menos de
pt_br: É considerado «novo usuário» quem não realizou nenhum envio ou quem se registrou há menos de

source: Un «nuevo usuario» con karma &lt;
gl_es: Un «novo usuario» con karma &lt;
pt_br: Um «novo usuário» com karma <

source: y sin envíos deberá votar
gl_es: e sen envíos deberá votar
pt_br: e sem envios deverá votar

source: meneos antes de poder enviar
gl_es: votos a historias antes de poder enviar
pt_br: votos antes de poder realizar envios

source: y con envíos deberá votar (cifra dinámica)
gl_es: e con envíos deberá votar (cifra dinámica)
pt_br: e com envios deverá votar (cifra dinâmica)

source: * (1 + nº de envíos del usuario en las últimas 24 h. que no estén en estado «discard») meneos para poder enviar
gl_es: * (1 + nº de envíos do usuario nas últimas 24 h. que non estean en estado «discard») votos a historias para poder enviar
pt_br: * (1 + nº de envios do usuário nas últimas 24 h. que não estejam em estado «descartadas») votos para poder realizar envios

source: Un «nuevo usuario» solo podrá enviar
gl_es: Un «novo usuario» só poderá enviar
pt_br: Um «novo usuário» só poderá enviar

source: historias cada
pt_br: histórias a cada

source: debes esperar, ya se enviaron varias con el mismo usuario o dirección IP
gl_es: debes agardar, xa se enviaron varias co mesmo usuario ou enderezo IP
pt_br: deve aguardar; já foram enviadas várias histórias com o mesmo nome de usuário ou endereço IP

source: Un «nuevo usuario» con envíos recientes
gl_es: Un «novo usuario» con envíos recentes
pt_br: Um «novo usuário» com envios recentes

source: y karma
gl_es: e karma
pt_br: e karma

source: no podrá enviar si esos envíos han tenido más de 10 negativos y los negativos
gl_es: non poderá enviar se eses envíos tiveron máis de 10 negativos e os negativos
pt_br: não poderá enviar histórias se esses envios receberam mais de 10 negativos e os negativos

source: mejores comentarios en 24 horas
gl_es: mellores comentarios en 24 horas
pt_br: melhores comentários em 24 horas

source: comentarios más valorados 24 horas
gl_es: comentarios máis valorados 24 horas
pt_br: comentários mais valorados 24 horas

source: dirección de la noticia
gl_es: enderezo da historia
pt_br: endereço da história

source: envío de una nueva noticia: paso 1 de 3
gl_es: envío dunha nova historia: paso 1 de 3
pt_br: envio de uma nova história: passo 1 de 3

source: por favor, respeta estas instrucciones para mejorar la calidad:
gl_es: por favor, respecta estas instrucións para mellorar a calidade:
pt_br: por favor, respeite estas instruções para melhorar a qualidade:

source: contenido externo
gl_es: contido externo
pt_br: conteúdo externo

source: Menéame no es un sitio para generar noticias, ni un sistema de <em>microblogging</em>
gl_es: Chuza non é un sitio para xerar noticias, nin un sistema de <em>microblogging</em>
pt_br: chuza! não é um espaço para gerar histórias nem um sistema de <em>microblogging</em>

source: contenido interesante
gl_es: contido interesante
pt_br: conteúdo interessante

source: ¿interesará a una cantidad razonable de lectores?
gl_es: interesará a unha cantidade razoábel de lectores?
pt_br: interessará a um número razoável de leitores?

source: enlaza la fuente original
gl_es: liga a fonte orixinal
pt_br: enlace a fonte original

source: no enlaces a sitios intermedios que no añaden nada al original
gl_es: non enlaces a sitios intermedios que non engaden nada ao orixinal
pt_br: não enlace webs intermediárias que não acrescentam valor à fonte original

source: busca antes
gl_es: procura antes
pt_br: procure antes

source: evita duplicar historias
pt_br: evite duplicar histórias

source: sé descriptivo
gl_es: describe ben as historias
pt_br: seja descritivo

source: explica el enlace de forma fidedigna, no distorsiones
gl_es: explica a ligazón de forma fidedigna, non distorzas
pt_br: explique o link de forma fidedigna, não distorça

source: respeta el voto de los demás
gl_es: respecta o voto dos demais
pt_br: respeite o voto dos demais

source: si los votos te pueden afectar personalmente, es mejor que no envíes la noticia
gl_es: se os votos poden afectarte persoalmente, é mellor que non envíes a historia
pt_br: se os votos podem lhe afetar pessoalmente, é preferível que não envie a história

source: has leído las
gl_es: liches as
pt_br: você leu as

source: condiciones de uso
gl_es: condicións de uso
pt_br: condições de uso

source: clave incorrecta
gl_es: seña incorrecta
pt_br: senha incorreta

source: no tienes el mínimo de karma para enviar una nueva historia
gl_es: Non tes karma abondo para enviar unha nova historia
pt_br: não possui o karma mínimo exigido para enviar uma nova história

source: ya se envió con otro usuario «clon» en las últimas horas
gl_es: xa se enviou con outro usuario «clon» nas últimas horas
pt_br: já foi enviada com outro usuário clonado nas últimas horas

source: disculpa las molestias
gl_es: desculpa as molestias
pt_br: desculpe o incômodo

source: debes esperar, tienes demasiados envíos en cola de las últimas 24 horas
gl_es: debes agardar, tes demasiadas historias na fila das últimas 24 horas
pt_br: deve aguardar; tem muitos envios na fila das últimas 24 horas

source: URL o nombre de servidor erróneo
gl_es: URI ou nome de servidor erróneo
pt_br: URL ou nome de servidor errado

source: el nombre del servidor es incorrecto o éste tiene problemas para resolver el nombre
gl_es: o nome do servidor é incorrecto ou ten problemas para resolver o nome
pt_br: o nome do servidor é incorrecto ou o servidor tem problemas para resolver o nome

source: exceso de envíos
pt_br: excesso de envios

source: demasiados borradores
gl_es: demasiados rascuños
pt_br: número excessivo de rascunhos

source: dirección IP no permitida para enviar
gl_es: enderezo IP non permitido para enviar
pt_br: endereço IP não aceite para envios

source: Razón
pt_br: Motivo

source: caduca
pt_br: expira

source: ¿es la primera vez que envías una noticia?
gl_es: é a primeira vez que envías unha historia?
pt_br: é a primeira vez que envia uma história?

source: necesitas como mínimo
gl_es: precisas polo menos
pt_br: você precisa como mínimo

source: no tienes el mínimo de votos necesarios para enviar una nueva historia
gl_es: non tes votos abondo para enviar unha nova historia
pt_br: não possui o número de votos necessário para enviar uma nova história

source: necesitas votar como mínimo a
gl_es: precisas votar polo menos a
pt_br: precisa votar como mínimo

source: no votes de forma apresurada, penaliza el karma
gl_es: non votes de forma apresurada, penaliza o karma
pt_br: não vote de forma apressada; isso penaliza o seu karma

source: haz clic aquí para ir a votar
gl_es: fai clic aquí para votar
pt_br: clique aqui para ir votar

source: debes esperar, has tenido demasiados votos negativos en tus últimos envíos
gl_es: debes agardar, tiveches demasiados votos negativos nos teus últimos envíos
pt_br: deve aguardar; você recebeu muitos votos negativos nos seus últimos envios

source: URL erróneo o no permitido
gl_es: URI erróneo ou non permitido
pt_br: URL errada ou não permitida

source: error leyendo el url
gl_es: erro lendo o URI
pt_br: erro lendo a URL

source: URL inválido, incompleto o no permitido. Está fuera de línea, o tiene mecanismos antibots.
gl_es: URI inválido, incompleto ou non permitido. Está fóra de liña, ou ten mecanismos antibots.
pt_br: URL inválida, incompleta ou não permitida. Está offline ou possui mecanismos antibots.

source: no es válido, está fuera de línea, o tiene mecanismos antibots. <strong>Continúa</strong>, pero asegúrate que sea correcto
gl_es: non é válido, está fóra de liña, ou ten mecanismos antibots. <strong>Continúa</strong>, mais asegúrate de que sexa correcto
pt_br: não é válida, está offline ou possui mecanismos antibots. <strong>Continue</strong>, mas confira que esteja correta

source: URL inválido
gl_es: URI inválido
pt_br: URL inválida

source: el sitio
gl_es: o sitio
pt_br: o website

source: está deshabilitado
pt_br: está desativado

source: ya has enviado demasiados enlaces a los mismos sitios
gl_es: xa enviaches demasiadas ligazóns aos mesmos sitios
pt_br: já enviou muitos links ao mesmo website

source: varía las fuentes, podría ser considerado spam
gl_es: varía as fontes, podería ser considerado spam
pt_br: diversifique as fontes; poderia ser considerado spam

source: ya has enviado demasiadas imágenes o vídeos
gl_es: xa enviaches demasiadas imaxes ou vídeos
pt_br: já enviou muitas imagens ou vídeos

source: demasiados enlaces al mismo sitio en las últimas horas
gl_es: demasiadas ligazóns ao mesmo sitio nas últimas horas
pt_br: excessivos links ao mesmo website nas últimas horas

source: ya has enviado un enlace al mismo sitio hace poco tiempo
gl_es: xa enviaches unha ligazón ao mesmo sitio hai pouco
pt_br: já enviou um link ao mesmo website há pouco tempo

source: minutos entre cada envío al mismo sitio.
gl_es: minutos entre cada envío ao mesmo sitio.
pt_br: minutos entre cada envio ao mesmo website

source: lee el FAQ
gl_es: le a FAQ
pt_br: leia o FAQ

source: has enviado demasiados enlaces a
gl_es: xa enviaches demasiadas ligazóns a
pt_br: enviou excessivos links a

source: has superado los límites de envíos de este sitio
gl_es: superaches os límites de envíos deste sitio
pt_br: você superou o limite de envios desse website

source: continúa, pero ten en cuenta podría recibir votos negativos
gl_es: continúa, mais ten en conta que poderías recibir votos negativos
pt_br: continue, mas considere que poderá receber votos negativos

source: el FAQ
gl_es: a FAQ
pt_br: o FAQ

source: ya se han enviado demasiadas artículos del mismo sitio, espera unos minutos por favor
gl_es: xa se enviaron demasiadas historias do mesmo sitio, agarda uns minutos por favor
pt_br: já foram enviados muitas histórias do mesmo website; aguarde uns minutos, por favor

source: total en 12 horas
pt_br: total em 12 horas

source: el máximo actual es
gl_es: o máximo actual é
pt_br: o máximo atual é

source: ya se han enviado demasiadas imágenes o vídeos, espera unos minutos por favor
gl_es: xa se enviaron demasiadas imaxes ou vídeos, agarda uns minutos por favor
pt_br: já foram enviadas muitas imagens ou vídeos; aguarde uns minutos, por favor

source: mejor enviar el enlace a la fuente original, sino será penalizado
gl_es: mellor enviar a ligazón á fonte orixinal, se non será penalizado
pt_br: é preferível enlaçar à fonte original; do contrário, será penalizado

source: envío de una nueva noticia: paso 2 de 3
gl_es: envío dunha nova historia: paso 2 de 3
pt_br: envio de uma nova história: passo 2 de 3

source: información del enlace
gl_es: información da ligazón
pt_br: informação do link

source: detalles de la noticia
gl_es: detalles da historia
pt_br: pormenores da história

source: título de la noticia
gl_es: título da historia
pt_br: título da história

source: título de la noticia. máximo: 120 caracteres
gl_es: título da historia máximo: 120 caracteres
pt_br: título da história; máximo: 120 caracteres

source: pocas palabras, genéricas, cortas y separadas por «,» (coma)
gl_es: poucas palabras, xenéricas, curtas e separadas por «,» (coma)
pt_br: poucas palavras, genéricas, curtas e separadas por «,» (vírgula)

source: descripción de la noticia
gl_es: descrición da historia
pt_br: descrição da história

source: describe la noticia en castellano. entre dos y cinco frases es suficiente. no deformes el contenido.
gl_es: describe a historia en galego. entre dúas e cinco frases abonda. non deformes o contido.
pt_br: descreva a história; entre duas e cinco frases é suficiente; seja objetivo; agradece-se o bom humor

source: puedes agregar o cambiar el trackback si ha sido detectado automáticamente
gl_es: podes agregar ou cambiar o enderezo de trackback se foi detectado automaticamente
pt_br: você pode agregar ou modificar o trackback se foi automaticamente detectado

source: envío de una nueva noticia: paso 3 de 3
gl_es: envío dunha nova historia: paso 3 de 3
pt_br: envio de uma nova história: passo 3 de 3

source: ATENCIÓN: esto es sólo una muestra!
gl_es: ATENCIÓN: isto é só unha mostra!
pt_br: ATENÇÃO: isto é apenas uma página de teste!

source: Ahora puedes 1)
gl_es: Agora podes 1)
pt_br: Agora você pode 1)

source: o 2)
gl_es: ou 2)
pt_br: ou 2)

source: enviar a la cola y finalizar
gl_es: enviar á fila e finalizar
pt_br: enviar à fila e concluír

source: Cualquier otro clic convertirá tu noticia en comida para <del>gatos</del> elefantes (o no).
gl_es: Calquera outro clic fará que esta historia se perda para sempre.
pt_br: Qualquer outro clique provocará que o seu envio se perca para todo o sempre.

source: la historia ya está en cola
gl_es: A historia xa está na fila
pt_br: a história já está na fila

source: título o texto incompletos
gl_es: Título ou texto incompletos
pt_br: título ou texto incompletos

source: demasiadas mayúsculas en el título o texto
gl_es: demasiadas maiúsculas no título ou texto
pt_br: excesso de maiúsculas no título ou no texto

source: título o texto demasiado largos
gl_es: Título ou texto demasiado longos
pt_br: título ou texto excessivamente longos
