Repository: chuza/chuza
Catalog: www/libs/languages/*.utf8/meneame.po
Languages: gl_es, pt_br

source: comentario no encontrado
gl_es: comentario non atopado
pt_br: comentário não encontrado

source: resumen
gl_es: resumo
pt_br: resumo

source: comentario de %s
pt_br: comentário de %s

source: menéame
gl_es: chuza
pt_br: vote-me

source: noticia
gl_es: historia
pt_br: história

source: comentario no insertado
gl_es: comentario non inserido
pt_br: comentário não inserido

source: ir a página
gl_es: ir á páxina
pt_br: ir à página

source: texto del comentario
gl_es: texto do comentario
pt_br: texto do comentário

source: búsqueda de «%s»
gl_es: procura de «%s»
pt_br: procura de «%s»

source: búsqueda
gl_es: procura
pt_br: procura

source: tiempo total
gl_es: tempo total
pt_br: tempo total

source: buscar
gl_es: procurar
pt_br: procurar

source: edición del perfil del usuario
gl_es: edición do perfil do usuario
pt_br: edição do perfil do usuário

source: opciones de usuario
gl_es: opcións de usuario
pt_br: opções de usuário

source: usuario
pt_br: usuário

source: nombre real
gl_es: nome real
pt_br: nome real

source: correo electrónico
pt_br: e-mail

source: página web
gl_es: sitio web
pt_br: website

source: nueva clave
gl_es: nova seña
pt_br: nova senha

source: repite la clave
gl_es: repite a seña
pt_br: repita a senha

source: actualizar
pt_br: atualizar

source: Falta la clave de control
gl_es: Falta o código de control
pt_br: Falta a chave de verificação

source: nombre demasiado corto
gl_es: nome demasiado curto
pt_br: nome excessivamente curto

source: nombre de usuario erróneo, caracteres no admitidos
gl_es: nome de usuario erróneo, caracteres non admitidos
pt_br: nome de usuário errado caracteres não permitidos

source: el usuario ya existe
gl_es: o usuario xa existe
pt_br: o usuário já existe

source: el correo electrónico no es correcto
gl_es: o correo electrónico non é correcto
pt_br: o e-mail não é correto

source: ya existe otro usuario con esa dirección de correo
gl_es: xa existe outro usuario con ese enderezo de correo
pt_br: já existe outro usuário com esse endereçó de e-mail

source: Clave demasiado corta, debe ser de 6 o más caracteres e incluir mayúsculas, minúsculas y números
gl_es: Seña demasiado curta, debe ser de 6 ou máis caracteres e incluír maiúsculas, minúsculas e números
pt_br: Senha excessivamente curta; deve conter 6 ou mais caracteres alfanuméricos e incluír maiúsculas, minúsculas e números

source: las claves no son iguales, no se ha modificado
gl_es: as señas non son iguais, polo que non se realizou a modificación
pt_br: as senhas não conferem, pelo que não se realizou a modificação

source: La clave se ha cambiado
gl_es: A seña foi modificada con éxito
pt_br: A senha foi modificada com sucesso

source: error guardando la imagen
gl_es: erro gardando a imaxe
pt_br: erro ao salvar a imagem

source: el tamaño de la imagen excede el límite
gl_es: o tamaño da imaxe excede o límite
pt_br: o tamanho da imagem excede o limite permitido

source: datos actualizados
pt_br: dados atualizados

source: noticias pendientes
gl_es: historias pendentes
pt_br: histórias pendentes

source: menéame mobile
gl_es: chuza móbil
pt_br: chuza! no celular

source: el código de seguridad no es correcto
gl_es: o código de seguranza non é correcto!
pt_br: o código de verificação não é correto

source: usuario o email inexistente, sin validar, o clave incorrecta
gl_es: usuario ou correo electrónico inexistente, sen validar ou seña incorrecta
pt_br: usuário ou e-mail inexistente, pendente de validação ou senha incorreta

source: usuario o email
gl_es: usuario ou correo electrónico
pt_br: usuário ou e-mail

source: clave
gl_es: seña
pt_br: senha

source: recuérdame
gl_es: lémbrame
pt_br: lembre -me

source: ¿has olvidado la contraseña?
gl_es: esqueciches a seña?
pt_br: esqueceu a sua senha?

source: el email no es válido
gl_es: o correo electrónico non é válido
pt_br: o e-mail não é válido

source: el email no está relacionado con ninguna cuenta
gl_es: o correo electrónico non está relacionado con ningunha conta
pt_br: o e-mail não está ligado a nenhuma conta

source: cuenta deshabilitada
gl_es: conta desactivada
pt_br: conta desativada

source: indica el email de la cuenta
gl_es: indica o correo electrónico da conta
pt_br: indique o e-mail da conta

source: (recibirás un e-mail que te permitirá editar tus datos)
gl_es: (recibirás un correo electrónico para editar os teus datos)
pt_br: (você receberá um e-mail que lhe permitirá editar os seus dados)

source: recibir e-mail
gl_es: recibir correo electrónico
pt_br: receber e-mail

source: una semana
gl_es: unha semana
pt_br: uma semana

source: un mes
pt_br: um mês

source: un año
gl_es: un ano
pt_br: um ano

source: información personal
gl_es: información persoal
pt_br: informação pessoal

source: nombre
gl_es: nome
pt_br: nome

source: sitio web
pt_br: website

source: entropía
pt_br: entropia

source: comentarios
pt_br: comentários

source: notas
gl_es: chíos
pt_br: chios

source: noticia no encontrada
gl_es: historia non atopada
pt_br: história não encontrada

source: argumentos no reconocidos
gl_es: argumentos non recoñecidos
pt_br: argumentos não reconhecidos

source: comentarios esta noticia
gl_es: comentarios desta historia
pt_br: comentários a esta história

source: Resumen
gl_es: Resumo
pt_br: Resumo

source: Noticia antigua, datos de votos archivados
gl_es: Historia antiga, datos de votos arquivados
pt_br: História antiga, dados de votos arquivados

source: registro de eventos de la noticia
gl_es: rexistro de eventos da historia
pt_br: registro de eventos da história

source: no hay registros
gl_es: non hai rexistros
pt_br: não há registros

source: enlace trackback
gl_es: ligazón trackback
pt_br: link trackback

source: dirección de trackback
gl_es: enderezo de trackback
pt_br: endereço de trackback

source: lugares que enlazan esta noticia
gl_es: lugares que ligan esta historia
pt_br: websites que enlaçam esta história

source: + valorados
pt_br: + valoradas

source: fisgona
gl_es: fedello
pt_br: fedelho

source: siguiente
gl_es: seguinte
pt_br: seguinte

source: Menéame
gl_es: Chuza
pt_br: Chuza!

source: más votadas en %s
gl_es: máis votadas en %s
pt_br: mais votadas em %s

source: votadas por %s
pt_br: favoritas de %s

source: amigos de %s
pt_br: favoritas de %s

source: noticias de %s
gl_es: historias de «%s»
pt_br: histórias de %s

source: en cola
gl_es: na fila
pt_br: na fila

source: etiquetas
pt_br: tags

source: noticia original
gl_es: historia orixinal
pt_br: história original

source: Sitio colaborativo de publicación y comunicación entre blogs
gl_es: Web colaborativa de publicación e compartillamento de historias
pt_br: Web colaborativa de publicação e compartilhamento de histórias

source: todo el texto
gl_es: todo o texto
pt_br: o texto todo

source: 1 año
gl_es: 1 ano
pt_br: 1 ano

source: por fecha
gl_es: por data
pt_br: por data

source: por relevancia
pt_br: por relevância

source: ver comentario
pt_br: ver comentário

source: ¿quién ha votado?
gl_es: quen votou?
pt_br: quem votou?

source: enlace permanente
gl_es: ligazón permanente
pt_br: link permanente

source: el
gl_es: o
pt_br: o

source: hace
gl_es: hai
pt_br: há

source: después
gl_es: despois
pt_br: depois

source: informativo, opinión razonada, buen humor...
gl_es: informativo, opinión razoada, bo humor...
pt_br: informativo, opinião razoada, bom humor...

source: abuso, insulto, acoso, spam, magufo...
gl_es: abuso, insulto, acoso, spam, inconsistente...
pt_br: abuso, ofensa, assédio, spam, inconsistente...

source: editar comentario
pt_br: editar comentário

source: resto del comentario
gl_es: resto do comentario
pt_br: resto do comentário

source: ver todo el comentario
gl_es: ver todo o comentario
pt_br: ver o comentário completo

source: comentarios cerrados
gl_es: comentarios pechados
pt_br: comentários encerrados

source: envía un comentario
pt_br: envie um comentário

source: porque alguien en Internet está equivocado
gl_es: porque alguén na Internet está trabucado
pt_br: porque alguém na internet está errado

source: texto del comentario / no se admiten etiquetas HTML
gl_es: texto do comentario / non se admiten etiquetas HTML
pt_br: texto do comentário / não é permitido o uso de tags HTML

source: comentarios xenófobos, racistas o difamatorios causarán la anulación de la cuenta
gl_es: comentarios xenófobos, racistas ou difamatorios causarán a anulación da conta
pt_br: comentários xenófobos, racistas ou difamatórios causarão a anulação da conta

source: enviar el comentario
gl_es: enviar o comentario
pt_br: enviar o comentário

source: debes esperar
gl_es: debes agardar
pt_br: deve esperar

source: para escribir el primer comentario
gl_es: para escribir o primeiro comentario
pt_br: para escrever o primeiro comentário

source: no tienes el mínimo karma requerido
gl_es: non tes karma abondo
pt_br: não tem o mínimo de karma exigido

source: Autentifícate si deseas escribir
gl_es: Inicia sesión se queres comentar
pt_br: Logue-se se desejar escrever

source: O crea tu cuenta
gl_es: Ou crea a túa conta
pt_br: Ou crie uma conta

source: dirección IP no permitida
gl_es: enderezo IP non permitido
pt_br: endereço IP não permitido

source: comentario o usuario incorrecto
gl_es: comentario ou usuario incorrectos
pt_br: comentário ou usuário incorreto

source: karma demasiado bajo
gl_es: karma demasiado baixo
pt_br: karma excessivamente baixo

source: ya hizo un comentario con usuarios clones
gl_es: xa comentou con usuarios clons
pt_br: já fez um comentário com usuários clonados

source: no se puede comentar desde la misma IP del autor del envío
gl_es: non se pode comentar desde o mesmo enderezo IP do autor do envío
pt_br: não é possível comentar desde a mesma IP do autor do envio

source: demasiados comentarios desde la misma IP con usuarios diferentes
gl_es: demasiados comentarios desde o mesmo enderezo IP con usuarios distintos
pt_br: excessivos comentários desde a mesma IP com usuários diferentes

source: texto muy breve o caracteres no válidos
gl_es: texto moi breve ou caracteres non válidos
pt_br: texto excessivamente breve ou caracteres não válidos

source: comentario duplicado
pt_br: comentário duplicado

source: comentario no insertado, enlace a sitio deshabilitado (y usuario reciente)
gl_es: comentario non inserido, ligazón a sitio deshabilitada (e usuario recente)
pt_br: comentário não inserido, link ao website desativado (e usuário recente)

source: texto repetido o abuso de enlaces en comentarios
gl_es: texto repetido ou abuso de ligazóns en comentarios
pt_br: texto repetido ou abuso de links nos comentários

source: introduce el texto de la imagen
gl_es: insire o texto da imaxe
pt_br: digite o texto da imagem

source: recargar
pt_br: recarregar

source: portada
pt_br: capa

source: pendientes
gl_es: pendentes
pt_br: pendentes

source: inicio
pt_br: início

source: algún error nos ha petado
gl_es: algún erro provocou un fallo no servidor
pt_br: algum erro travou o nosso sistema

source: error
gl_es: erro
pt_br: erro

source: edición nota
gl_es: edición chío
pt_br: edição chio

source: nueva nota
gl_es: novo chío
pt_br: novo chio

source: caracteres libres
pt_br: caracteres livres

source: guardar
gl_es: gardar
pt_br: salvar

source: insertar una nota
gl_es: inserir un chío
pt_br: inserir um chio

source: espera unos minutos para entrar otra nota
gl_es: agarda uns minutos para inserir outro chío
pt_br: espere uns minutos para inserir outro chio

source: obtener notas en rss2
gl_es: obter chíos en rss2
pt_br: obter chios em rss2

source: jabber/google talk para leer y escribir en nótame
gl_es: jabber/google talk para ler e escribir nos chíos
pt_br: jabber/google talk para ler e escrever chios

source: Recuperación o verificación de contraseña de
gl_es: Recuperación ou verificación de seña de
pt_br: Recuperação ou verificação de senha de

source: para poder acceder sin la clave, conéctate a la siguiente dirección en menos de dos horas:
gl_es: para poderes acceder sen a seña, vai á seguinte URL en menos de dúas horas:
pt_br: para poder acessar sem a senha, conecte-se ao seguinte endereço em menos de duas horas

source: Pasado este tiempo puedes volver a solicitar acceso en:
gl_es: Pasado este tempo podes volver solicitar acceso en:
pt_br: Passado esse tempo, pode voltar a solicitar o acesso em:

source: Una vez en tu perfil, puedes cambiar la clave de acceso.
gl_es: Unha vez no teu perfil podes cambiar a seña de acceso.
pt_br: Uma vez dentro do seu perfil, pode mudar a senha de acesso.

source: Este mensaje ha sido enviado a solicitud de la dirección:
gl_es: O envío desta mensaxe foi solicitado desde este enderezo:
pt_br: Esta mensagem foi enviada por solicitação do endereço:

source: el equipo de menéame
gl_es: o equipo de chuza!
pt_br: a equipe de chuza!

source: no_contestar
gl_es: non_contestar
pt_br: não_responder

source: Correo enviado, mira tu buzón, allí están las instrucciones. Mira también en la carpeta de spam.
gl_es: Correo enviado, mira a túa caixa de correo, alí están as instrucións. Mira tamén a carpeta de spam
pt_br: E-mail enviado, olle a sua caixa de entrada: lá estão as instruções. Olhe também na pasta de spam.

source: menear pendientes
gl_es: votar pendentes
pt_br: votar pendentes

source: menéame search
gl_es: procurar en chuza
pt_br: chuza! search

source: ayuda
gl_es: axuda
pt_br: ajuda

source: menéame te saluda en
gl_es: chuza saúdate en
pt_br: chuza! saúda-o em

source: cerrar sesión
gl_es: fechar sesión
pt_br: encerrar sessão

source: enviar noticia
gl_es: enviar historia
pt_br: enviar história

source: nótame
gl_es: chíos
pt_br: chio

source: usuarios
pt_br: usuários

source: más comentadas
gl_es: máis comentadas
pt_br: mais comentadas

source: mejores comentarios
gl_es: mellores comentarios
pt_br: melhores comentários

source: nube de etiquetas
pt_br: nuvem de tags

source: nube de webs
gl_es: nube de sitios
pt_br: nuvem de webs

source: parámetros básicos
pt_br: parâmetros básicos

source: geovisión
gl_es: xeovisión
pt_br: geovisão

source: noticias
gl_es: historias
pt_br: histórias

source: suscripciones por RSS
gl_es: subscricións por RSS
pt_br: subscrições por RSS

source: comentarios de las noticias donde has comentado
gl_es: comentarios das historias onde comentaches
pt_br: comentários nas histórias comentadas por você

source: mis conversaciones
gl_es: as miñas conversas
pt_br: os meus bate-papos

source: comentarios a mis noticias
gl_es: comentarios ás miñas historias
pt_br: comentários às minhas histórias

source: todos los comentarios
gl_es: todos os comentarios
pt_br: todos os comentários

source: temática
pt_br: tema

source: categoría
pt_br: categoria

source: comentarios de esta noticia
gl_es: comentarios desta historia
pt_br: comentários a esta história

source: selecciona la categoría más apropiada
gl_es: selecciona a categoría máis apropiada
pt_br: selecione a categoria mais apropriada

source: categorías populares
pt_br: categorias populares

source: sitios más votados
gl_es: sitios máis votados
pt_br: websites mais votados

source: en
pt_br: em

source: candidatas en «%s»
pt_br: candidatas em «%s»

source: mejores notas
gl_es: mellores chíos
pt_br: melhores chios

source: compartir en twitter
pt_br: compartilhar no twitter

source: compartir en facebook
pt_br: compartilhar no facebook

source: compartir en buzz
pt_br: compartilhar no buzz

source: compartir en friendfeed
pt_br: compartilhar em friendfeed

source: grabar
gl_es: gravar
pt_br: gravar

source: borrar
pt_br: apagar

source: puedes hacer clic en el mapa o buscar por «país», «ciudad, país» o «calle, ciudad, país»
gl_es: podes clicar no mapa ou buscar por «país», «cidade, país» ou «rúa, cidade, país»
pt_br: pode clicar no mapa ou procurar por «país», «cidade, país» ou «rua, cidade, país»

source: también acepta coordenadas «lat, long», p.e. «1.234, -54.321»
gl_es: tamén acepta coordinadas «lat, long», p.e. «1.234, -54.321»
pt_br: também aceita coordenadas «lat, long», p.ex. «1.234, -54.321»

source: Error conectando a la BBDD, volvemos en unos segundos, seguramente estamos actualizando el sistema
gl_es: Erro conectando á BBDD, voltamos nuns segundos, seguramente estamos actualizando o sistema
pt_br: Erro conectando com a BBDD: em uns segundos estaremos de volta; provavelmente, estamos atualizando o sistema

source: introduce el código de la imagen
gl_es: insire o texto da imaxe
pt_br: digite o código da imagem

source: en favoritos
pt_br: em favoritos

source: agregar a favoritos
pt_br: agregar aos favoritos

source: No es un dominio correcto
gl_es: Non é un dominio correcto
pt_br: Não é um domínio correto

source: No es una IP válida
gl_es: Non é unha IP válida
pt_br: Não é uma IP válida

source: Texto del ban muy corto
gl_es: Texto do ban moi curto
pt_br: Texto do ban muito curto

source: acción
pt_br: ação

source: meneos
gl_es: votadas
pt_br: votos

source: quién/qué
gl_es: quen/ que
pt_br: quem/o quê

source: avisar errores
gl_es: notificar erros
pt_br: relatar erros

source: avisar abusos
gl_es: notificar abusos
pt_br: relatar abusos

source: versión móvil
gl_es: versión móbil
pt_br: versão para celular

source: menéame TV
gl_es: chuza! TV
pt_br: chuza! TV

source: síguenos en twitter
pt_br: siga-nos no twitter

source: síguenos en jaiku
pt_br: siga-nos no jaiku

source: blog
gl_es: blogue
pt_br: blogue

source: camisetas
pt_br: camisas

source: publicidad
gl_es: publicidade
pt_br: publicidade

source: condiciones legales
gl_es: condicións legais
pt_br: condições legais

source: y de uso
gl_es: e de uso
pt_br: e de uso

source: quiénes somos
gl_es: quen somos
pt_br: quem somos

source: licencias
gl_es: licenzas
pt_br: licenças

source: contenido
gl_es: contido
pt_br: conteúdo

source: descargar código
pt_br: download do código-fonte

source: publicado el
gl_es: publicado o
pt_br: publicado em

source: publicado hace
gl_es: publicado hai
pt_br: publicado há

source: sin comentarios
gl_es: sen comentarios
pt_br: sem comentários

source: versión estándar
pt_br: versão padrão

source: anónimos
pt_br: anônimos

source: cerrado
gl_es: pechado
pt_br: encerrado

source: menéalo
gl_es: vótao
pt_br: vote-o

source: &#161;chachi!
gl_es: moi ben!
pt_br: legal!

source: agregar lista amigos
pt_br: agregar lista de amigos

source: antigüedad
gl_es: antigüidade
pt_br: antigüidade

source: años
gl_es: anos
pt_br: anos

source: porcentaje publicadas
gl_es: porcentaxe publicadas
pt_br: porcentagem de publicadas

source: el servidor es local
gl_es: o servidor é local
pt_br: o servidor é local

source: el autor no desea que se envíe el artículo, respeta sus deseos
gl_es: o autor non desexa que se envíe o texto, respecta os seus desexos
pt_br: o autor não deseja que o texto seja enviado, respeite o desejo dele

source: imagen
gl_es: imaxe
pt_br: imagem

source: editar noticia
gl_es: editar historia
pt_br: editar história

source: editar geolocalización
gl_es: editar xeolocalización
pt_br: editar geolocalização

source: enlace corto
gl_es: ligazón curta
pt_br: link curto

source: compartir
pt_br: compartilhar

source: ubica al origen de la noticia o evento (ciudad, país)
gl_es: ubica a orixe da historia ou evento (cidade, país)
pt_br: apontar à origem da história (cidade, país)

source: noticia descartada por violar las
gl_es: historia descartada por violar as
pt_br: história descartada por violar as

source: noticia errónea o controvertida, por favor lee los comentarios.
gl_es: historia errónea ou controvertida, por favor le os comentarios.
pt_br: história errônea ou controversa, por favor leia os comentários.

source: Esta noticia tiene varios votos negativos.
gl_es: Esta historia ten varios votos negativos.
pt_br: Esta história recebeu vários votos negativos.

source: Tu karma no será afectado si la descartas manualmente.
gl_es: O teu karma non será afectado se a descartas manualmente.
pt_br: O seu karma não será afetado se descartar a história manualmente.

source: Esta noticia podría ser
gl_es: Esta nova podería ser
pt_br: Esta história poderia ser

source: Asegúrate
pt_br: Confira

source: antes de menear
gl_es: antes de votar
pt_br: antes de votar

source: pendiente
gl_es: pendente
pt_br: pendente

source: ¿es una imagen?
gl_es: é unha imaxe?
pt_br: é uma imagem?

source: ¿es un vídeo?
gl_es: é un vídeo?
pt_br: é um vídeo?

source: % de votos con afinidad elevada
gl_es: % de votos con afinidade elevada
pt_br: % de votos com afinidade elevada

source: % de votos con karma menores que la media
gl_es: % de votos con karma menor que a media
pt_br: % de votos com karma inferior à média

source: Noticia «antigua»
gl_es: Historia «antiga»
pt_br: Noticia «antiga»

source: Bonus por noticia reciente
gl_es: Bonus por historia recente
pt_br: Bônus por história recente

source: Bonus por fuente esporádica
gl_es: Bonus por fonte esporádica
pt_br: Bônus por fonte esporádica

source: Coeficiente categoría
pt_br: Coeficiente categoria

source: antigua
gl_es: antiga
pt_br: antiga

source: cansina
gl_es: aborrecida
pt_br: chatice

source: errónea
pt_br: errônea

source: copia/plagio
gl_es: copia/plaxio
pt_br: cópia/plágio

source: días
pt_br: dias

source: día
pt_br: dia

source: no encontrado
gl_es: non atopado
pt_br: não encontrado

source: filtrar como tema por defecto
pt_br: filtrar tema por defeito

source: asociar la cuenta a Twitter, podrás autentificarte también con tu cuenta en Twitter
gl_es: asociar a conta a Twitter, poderás autenticarte tamén coa túa conta en Twitter
pt_br: associar a conta com o Twitter; poderá logar-se também com a sua conta do Twitter

source: asociar a Twitter
pt_br: associar ao Twitter

source: crea una cuenta o autentifícate desde Twitter
gl_es: crea unha conta ou autentícate desde Twitter
pt_br: crie uma conta ou logue-se desde o Twitter

source: login con Twitter
pt_br: login desde Twitter

source: asociar la cuenta a Facebook, podrás autentificarte también con tu cuenta en Facebook
gl_es: asociar a conta a Facebook, poderás autenticarte tamén coa túa conta en Facebook
pt_br: associar a conta com o Facebook; poderá logar-se também com a sua conta de Facebook

source: asociar a Facebook
pt_br: associar ao facebook

source: crea una cuenta o autentifícate desde Facebook
gl_es: crea unha conta ou autentícate desde Facebook
pt_br: crie uma conta ou logue-se desde o facebook

source: login con Facebook
pt_br: login desde o Facebook

source: petición desconocida
gl_es: petición descoñecida
pt_br: petição desconhecida

source: no autorizado
gl_es: non autorizado
pt_br: não autorizado

source: acceso prohibido
pt_br: acesso proibido

source: la página no existe
gl_es: a páxina non existe
pt_br: a página não existe

source: error de servidor
gl_es: erro de servidor
pt_br: erro de servidor

source: Información sobre valores de karma y límites
gl_es: Información sobre valores de karma e límites
pt_br: Informação sobre valores de karma e limites

source: El karma de un usuario puede ir de
gl_es: O karma dun usuario pode ir de
pt_br: O karma de um usuário pode ir desde

source: a
pt_br: até

source: El karma base va de
gl_es: O karma base vai de
pt_br: O karma base vai de

source: Aumentando a una velocidad de 1 por año, a contar desde la fecha de la primera noticia publicada en portada de ese usuario
gl_es: Aumentando a unha velocidade de 1 por ano, a contar desde a data da primeira historia publicada en portada dese usuario
pt_br: Aumentando a uma velocidade de 1 por ano, contando desde a data da primeira história enviada pelo usuário que chegar à capa

source: Un usuario normal obtiene el estado 'special' cuando su karma
gl_es: Un usuario normal obtén o estado 'special' cando o seu karma
pt_br: Um usuário normal adquire o estado 'special' quando o seu karma

source: y lo pierde cuando su karma
gl_es: e pérdeo cando o seu karma
pt_br: e perde-o quando o seu karma

source: Karma mínimo para enviar historias
pt_br: Karma mínimo para enviar histórias
