Repository: chuza/chuza
Catalog: www/libs/languages/*.utf8/meneame.po
Languages: gl_es, pt_br

source: no has puesto etiquetas
gl_es: Non puxeches tags
pt_br: você não colocou tags

source: por favor, no pongas URLs en el título, no ofrece información
gl_es: Por favor, non poñas URLs no título, non ofrecen información
pt_br: por favor, não coloque URLs no título; não acrescentam informação

source: categoría no seleccionada
gl_es: Categoría non seleccionada
pt_br: categoria não selecionada

source: ooops!
pt_br: ups!

source: noticia repetida
gl_es: historia repetida!
pt_br: história repetida

source: disculpas
gl_es: desculpas
pt_br: desculpas

source: comentario
pt_br: comentário

source: nueva
gl_es: nova
pt_br: nova

source: mensaje
gl_es: mensaxe
pt_br: mensagem

source: ir a fisgona tradicional
gl_es: ir ao fedello
pt_br: ir ao fedelho tradicional

source: total&nbsp;(registrados+jabber+anónimos)
gl_es: total&nbsp;(rexistrados+jabber+anónimos)
pt_br: total&nbsp;(registrados+jabber+anônimos)

source: fisgonas
gl_es: fedellos
pt_br: fedelhos

source: tiempo medio en milisegundos para procesar cada petición al servidor
gl_es: tempo medio en milisegundos para procesar cada petición ao servidor
pt_br: tempo médio em milissegundos para processar cada petição ao servidor

source: nube de sitios web
pt_br: nuveme websites

source: amigos en la fisgona
gl_es: amigos no fedello
pt_br: amigos no fedelho

source: comentario editado
pt_br: comentário editado

source: geo editado
gl_es: xeo editado
pt_br: geo editada

source: mensajero instantáneo público, invisible para los demás
gl_es: mensaxeiro instantáneo público, invisíbel para os demais
pt_br: mensageiro instantâneo público, invisível para os demais

source: necesario si te conectarás vía Jabber/Google Talk
gl_es: necesario se te conectarás vía Jabber/Google Talk
pt_br: necessário para conexão via Jabber/Google Talk

source: teléfono móvil
gl_es: móbil
pt_br: telefono celular

source: sólo necesario si enviarás notas al nótame vía SMS
gl_es: só preciso se enviarás chíos vía SMS
pt_br: só é necessário para enviar chios via SMS

source: pon el número completo, con código de país: +34123456789
gl_es: pon o número completo, con código de país: +34123456789
pt_br: digite o número completo, com código de país: +34123456789

source: codigo AdSense
gl_es: código AdSense
pt_br: código AdSense

source: tu código de usuario de AdSense, del tipo pub-123456789
gl_es: o teu código de usuario de AdSense, do tipo pub-123456789
pt_br: o seu código de usuário de AdSense, do tipo pub-123456789

source: canal AdSense (opcional), del tipo 1234567890
gl_es: canle AdSense (opcional), do tipo 1234567890
pt_br: canal AdSense (opcional), do tipo 1234567890

source: imagen cuadrada de no más de 400 KB, sin transparencias
gl_es: imaxe cadrada de non máis de 400 KB, sen transparencias
pt_br: imagem quadrada de não mais de 400 KB, sem transparências

source: Eliminar avatar
pt_br: Apagar avatar

source: opciones de visualización
gl_es: opcións de visualización
pt_br: opções de visualização

source: mostrar todos los comentarios
gl_es: amosar todos os comentarios
pt_br: exibir todos os comentários

source: introduce la nueva clave para cambiarla -no se cambiará si la dejas en blanco-:
gl_es: Introduce a nova seña para cambiala (non se cambiará se deixas este campo en branco):
pt_br: digite a nova senha para modificá-la -não será alterada se deixar este campo em branco-:

source: deshabilitar cuenta
gl_es: desactivar conta
pt_br: desativar conta

source: ¡atención! la cuenta será deshabilitada.
gl_es: atención! a conta será desactivada.
pt_br: atenção! a conta será desativada

source: se eliminarán automáticamente los datos personales.
gl_es: eliminaranse automaticamente os datos persoais.
pt_br: os dados pessoais serão eliminados automaticamente

source: las notas serán eliminadas, los envíos y comentarios NO se borrarán.
gl_es: os chíos serán eliminados, os envíos e comentarios NON se borrarán.
pt_br: os chios serão eliminados; os envios e comentários NÃO serão apagados.

source: sí, quiero deshabilitarla
gl_es: si, quero desactivala
pt_br: sim, quero desativá-la

source: ya hay otro usuario con la misma dirección de MI, no se ha grabado
gl_es: xa hai outro usuario co mesmo enderezo de MI, non se gravou
pt_br: ja há um outro usuário com o mesmo endereço de MI; o registro não foi realizado

source: número telefónico erróneo, no se ha grabado
gl_es: número telefónico erróneo, non se gravou
pt_br: número telefônico errado; o registro não foi realizado

source: ya hay otro usuario con el mismo número, no se ha grabado
gl_es: xa hai outro usuario co mesmo número, non se gravou
pt_br: já há um outro usuário com o mesmo número; o registro não foi realizado

source: código AdSense incorrecto, no se ha grabado
gl_es: código AdSense erróneo, non se gravou
pt_br: código AdSense incorreto; o registro não foi realizado

source: ya hay otro usuario con la misma cuenta, no se ha grabado
gl_es: xa hai outro usuario coa mesma conta, non se gravou
pt_br: já há um outro usuário com a mesma conta; o registro não foi realizado

source: canal AdSense incorrecto, no se ha grabado
gl_es: canle AdSense errónea, non se gravou
pt_br: canal AdSense incorreto; o registro não foi realizado

source: distancia
pt_br: distância

source: usuario o nota no encontrada
gl_es: usuario ou chío non atopado
pt_br: usuário ou chio não encontrado

source: falta el id
gl_es: falta a ID
pt_br: falta a id

source: Artículo inexistente
gl_es: Historia inexistente
pt_br: História inexistente

source: noticia no modificable
gl_es: historia non modificábel
pt_br: história não modificável

source: tipo incorrecto
pt_br: tipo incorreto

source: edición localización
pt_br: edição da localização

source: usuario incorrecto
pt_br: usuário incorreto

source: borrado anteriormente
pt_br: apagado anteriormente

source: no se insertó en la base de datos
gl_es: Erro ao inserir o usuario na base de datos
pt_br: não foi inserido no banco de dados

source: personal
gl_es: persoal
pt_br: pessoal

source: Administración de bans
pt_br: Administração de bans

source: Esta página es sólo para administradores
gl_es: Esta páxina é só para administradores
pt_br: Esta página á apenas para administradores

source: Nuevo ban
gl_es: Novo ban
pt_br: Novo ban

source: Múltiples bans
pt_br: Múltiplos bans

source: fecha creación
gl_es: data creación
pt_br: data criação

source: fecha caducidad
gl_es: data caducidade
pt_br: data expiração

source: Editar / Borrar
pt_br: Editar / Apagar

source: Crear ban
pt_br: Criar ban

source: Crear bans
pt_br: Criar bans

source: Sin caducidad
gl_es: Sen caducidade
pt_br: Sem caducidade

source: Ahora + dos horas
gl_es: Agora + dúas horas
pt_br: Agora + duas horas

source: Ahora + un día
gl_es: Agora + un día
pt_br: Agora + um diía

source: Ahora + una semana
gl_es: Agora + unha semana
pt_br: Agora + uma semana

source: Ahora + un mes
gl_es: Agora + un mes
pt_br: Agora + um mês

source: Ahora + dos meses
gl_es: Agora + dous meses
pt_br: Agora + dois meses

source: Ahora + seis meses
gl_es: Agora + seis meses
pt_br: Agora + seis meses

source: Ahora + un año
gl_es: Agora + un ano
pt_br: Agora + um ano

source: ¿desea continuar conectado?
gl_es: desexas seguir conectado?
pt_br: deseja continuar logado?

source: las peores :-)
gl_es: as peores :-)
pt_br: as piores :-)

source: ¿noticias?
gl_es: historias?
pt_br: histórias?

source: ¿Qué es menéame?
gl_es: Que cousa é chuza?
pt_br: O que é chuza?

source: Es un sitio que te permite enviar una historia que será revisada por todos y será promovida, o no, a la página principal. Cuando un usuario envía una historia ésta queda en la <a href="shakeit.php">cola de pendientes</a> hasta que reúne los votos suficientes para ser promovida a la página principal
gl_es: É un sitio que che permite enviar unha historia que será revisada colectivamente e promovida ou non á portada. Cando un usuario envía unha historia esta fica na <a href="shakeit.php">fila de pendentes</a> até que reúne os votos precisos para subir á portada
pt_br: É uma comunidade que te permite compartilhar uma história que será avaliada por todos e será promovida, ou não, à capa. Quando um usuário envia uma história, ela fica na <a href="shakeit.php">lista de pendentes</a> até reunir os votos suficientes para ser promovida à capa

source: ¿Todavía no eres usuario de menéame?
gl_es: Aínda non es usuario de chuza?
pt_br: Ainda não é usuário de chuza?

source: Como usuario registrado podrás, entre otras cosas
gl_es: Como usuario rexistrado poderás, entre outras cousas
pt_br: Como usuário registrado poderá, entre outras coisas

source: Enviar historias
pt_br: Enviar histórias

source: Una vez registrado puedes enviar las historias que consideres interesantes para la comunidad. Si tienes algún tipo de duda sobre que tipo de historias puedes enviar revisa nuestras <a href="faq-es.php">preguntas frecuentes sobre menéame</a>
gl_es: Unha vez rexistrado podes enviar as historias que consideres interesantes para a comunidade. Se tes algún tipo de dúbida sobre que tipo de historias podes enviar revisa as nosas <a href="faq-es.php">preguntas frecuentes sobre chuza</a>
pt_br: Depois de registrado, pode enviar as histórias que considerar interessantes para a comunidade. Se tiver qualquer dúvida acerca do tipo de histórias que pode enviar, revise as nossas <a href="faq-pt.php">perguntas frequentes sobre Chuza</a>

source: Escribir comentarios
pt_br: Escrever comentários

source: Puedes escribir tu opinión sobre las historias enviadas a menéame mediante comentarios de texto. También puedes votar positivamente aquellos comentarios ingeniosos, divertidos o interesantes y negativamente aquellos que consideres inoportunos
gl_es: Podes escribir a túa opinión sobre as historias enviadas a chuza mediante comentarios de texto. Tamén podes votar positivamente aqueles comentarios enxeñosos, divertidos ou interesantes e negativamente aqueles que consideres inoportunos
pt_br: Pode escrever a sua opinião a respeito das histórias enviadas a chuza! mediante comentários de texto. Também pode votar positivamente aqueles comentários interessantes, engenhosos ou divertidos interessantes, e negativamente aqueles que considerar inconvenientes

source: Perfil de usuario
gl_es: Perfil do usuario
pt_br: Perfil de usuário

source: Toda tu información como usuario está disponible desde la página de tu perfil. También puedes subir una imagen que representará a tu usuario en menéame. Incluso es posible compartir los ingresos publicitarios de Menéame, solo tienes que introducir el código de tu cuenta Google Adsense desde tu perfil
gl_es: Toda a túa información como usuario está dispoñíbel desde a páxina do teu perfil. Tamén podes subir unha imaxe que representará ao teu usuario en chuza. Incluso é posíbel compartir os ingresos publicitarios de Chuza, só tes que introducir o código da túa conta Google Adsense desde o teu perfil
pt_br: Toda a sua informação como usuário esta disponível na página do seu perfil. Também pode carregar uma imagem que representará o seu usuário em chuza. Mesmo é possível compartilhar os ingressos publicitários de chuza: apenas precisa introduzir o código da sua conta Google AdSense no seu perfil.

source: Chatear en tiempo real desde la fisgona
gl_es: Chatear en tempo real desde o fedello
pt_br: Bater papo em tempo real no fedelho

source: Gracias a la <a href="sneak.php">fisgona</a> puedes ver en tiempo real toda la actividad de menéame. Además como usuario registrado podrás chatear con mucha más gente de la comunidad menéame
gl_es: Grazas ao <a href="sneak.php">fedello</a> podes ver en tempo real toda a actividade de Chuza. Ademais como usuario rexistrado poderás chatear con moita máis xente da comunidade Chuza
pt_br: Graças ao <a href="sneak.php">fedelho</a> podes ver em tempo real toda a atividade de chuza. Ainda, como usuário registrado, poderá comunicar-se com muita mais gente da comunidade

source: recuperación de contraseñas
gl_es: recuperación de señas
pt_br: recuperação de senhas

source: no has aceptado las condiciones de uso
gl_es: non aceitaches as condicións de uso
pt_br: você não aceitou as condições de uso

source: nombre de usuario
gl_es: nome de usuario
pt_br: nome de usuário

source: es importante que sea correcta, recibirás un correo para validar la cuenta
gl_es: é importante que sexa correcto, recibirás un correo para validar a conta
pt_br: é importante que seja correto, pois receberá um e-mail para validar a conta

source: al menos ocho caracteres, incluyendo mayúsculas, minúsculas y números
gl_es: polo menos oito caracteres, incluíndo maiúsculas, minúsculas e números
pt_br: pelo menos oito caracteres, incluindo maiúsculas, minúsculas e números

source: verificación de clave
gl_es: verificación de seña
pt_br: verificação de senha

source: has leído y aceptas las
gl_es: liches e aceitas as
pt_br: li e aceito as

source: crear usuario
pt_br: criar usuário

source: validación
pt_br: validação

source: registro de usuario
gl_es: rexistro de usuario
pt_br: registro de usuário

source: error insertando usuario en la base de datos
gl_es: Erro ao inserir o usuario na base de datos
pt_br: erro ao inserir o usuário no banco de dados

source: IP no permitida
gl_es: enderezo IP non permitido
pt_br: IP não permitida

source: nombre de usuario erróneo, debe ser de 3 o más caracteres alfanuméricos
gl_es: Nome de usuario erróneo, debe ser de 3 ou máis caracteres alfanuméricos
pt_br: nome de usuário errado, deve conter 3 ou mais caracteres alfanuméricos

source: nombre de usuario erróneo, caracteres no admitidos o no comienzan con una letra
gl_es: Nome de usuario erróneo, caracteres non admitidos ou non comeza por unha letra
pt_br: nome de usuário errado, contém caracteres não permitidos ou não começa por uma letra

source: dirección de correo duplicada, o fue usada recientemente
gl_es: enderezo de correo duplicado, ou foi usado recentemente
pt_br: endereço de e-mail duplicado, ou foi usado recentemente

source: caracteres inválidos en la clave
gl_es: caracteres inválidos na seña
pt_br: caracteres inválidos na senha

source: clave demasiado corta, debe ser de 6 o más caracteres e incluir mayúsculas, minúsculas y números
gl_es: Seña demasiado curta, debe ser de 6 ou máis caracteres e incluír maiúsculas, minúsculas e números
pt_br: senha excessivamente curta, deve conter 6 ou mais caracteres e incluír maiúsculas, minúsculas e números

source: las claves no coinciden
gl_es: as señas non cadran
pt_br: as senhas não conferem

source: más votadas
gl_es: máis votadas
pt_br: mais votadas

source: Voto incorrecto
pt_br: Voto incorreto

source: votos cerrados
gl_es: votos fechadas
pt_br: votos encerrados

source: Usuario incorrecto, recargue la página para poder votar
gl_es: Usuario incorrecto, recargue a páxina para poder votar
pt_br: Usuário incorreto, recarregue a página para poder votar

source: clave de control incorrecta
gl_es: Código de control incorrecto
pt_br: chave de verificação incorreta

source: ya no se puede votar negativo
gl_es: xa non se pode votar negativo
pt_br: não é mais possível votar negativo

source: ¡tranquilo cowboy!, tu karma ha bajado:
gl_es: tranquilo cowboy!, o teu karma baixou:
pt_br: tranquilo, cowboy!, o seu karma desceu:

source: no se puede votar con clones
gl_es: non se pode votar con clones
pt_br: não é permitido votar com clones

source: ya se votó antes con el mismo usuario o IP
gl_es: xa se votou antes co mesmo usuario ou IP
pt_br: alguém já votou com o mesmo usuário ou IP

source: quiénes han votado
gl_es: quen votou
pt_br: quem votou

source: ver quiénes han votado
gl_es: ver quen votou
pt_br: ver quem votou

source: anónimo
pt_br: anônimo

source: meta incorrecta
pt_br: meta incorreta

source: usuario no autentificado
gl_es: usuario non autenticado
pt_br: usuário não autentificado

source: datos recibidos incorrectamente
pt_br: dados recebidos incorretamente

source: falta el ID de la nota
gl_es: falta a ID do chío
pt_br: falta a ID do chio

source: falta el código de usuario
gl_es: falta o código do usuario
pt_br: falta o código de usuário

source: texto muy corto, nota no insertada
gl_es: texto moi curto, chío non inserido
pt_br: texto excessivamente curto, chio não inserido

source: teléfono no encontrado, nota no insertada
gl_es: teléfono non atopado, chío non inserido
pt_br: telefone não encontrado, chio não inserido

source: el karma es muy bajo, nota no insertada
gl_es: o karma é moi baixo, chío non inserido
pt_br: karma baixo demais, chio não inserido

source: nota enviada previamente, nota no insertada
gl_es: chío enviado previamente, chío non inserido
pt_br: chio enviado previamente, chio não inserido

source: debe esperar 1 minuto entre apuntes vía SMS
gl_es: debe agardar 1 minuto entre chíos vía SMS
pt_br: deve esperar 1 minuto entre chios via SMS

source: nota insertada
gl_es: chío inserido
pt_br: chio inserido

source: falta el ID del comentario
gl_es: falta a ID do comentario
pt_br: falta a ID do comentário

source: falta valor del voto
gl_es: falta valor do voto
pt_br: falta valor do voto

source: karma bajo para votar comentarios
gl_es: karma baixo para votar comentarios
pt_br: karma baixo para votar comentários

source: valor del voto incorrecto
gl_es: valor do voto incorrecto
pt_br: valor do voto incorreto

source: no puedes votar a tus comentarios
gl_es: non podes votar os teus comentarios
pt_br: não pode votar os seus próprios comentários

source: ya ha votado antes
gl_es: Xa votaches antes
pt_br: já votou antes

source: usuario no identificado
gl_es: usuario non identificado
pt_br: usuário não identificado

source: no hay clones para este usuario
gl_es: non hai clons para este usuario
pt_br: não há clones para este usuario

source: falta el ID del enlace
gl_es: falta a ID da ligazón
pt_br: falta a ID do link

source: nota
gl_es: chío
pt_br: chio

source: falta el ID del artículo
gl_es: falta a ID da historia
pt_br: falta a ID do artigo

source: artículo inexistente
gl_es: historia inexistente
pt_br: artigo inexistente

source: Los votos anónimos están temporalmente deshabilitados
gl_es: Os votos anónimos están temporalmente deshabilitados
pt_br: Os votos anônimos estão temporalmente desabilitados

source: Demasiados votos anónimos para esta noticia, regístrese como usuario o inténtelo más tarde
gl_es: Demasiados votos anónimos para esta historia, rexístrate como usuario ou téntao máis tarde
pt_br: Excessivos votos anônimos para esta história, registre-se como usuário ou tente-o mais tarde

source: tu karma ha bajado:
gl_es: o teu karma baixou:
pt_br: o seu karma desceu:

source: ya se votó antes desde la misma IP
gl_es: xa se votou antes desde a mesma IP
pt_br: alguém já votou desde essa IP

source: Valor del voto incorrecto
gl_es: valor do voto incorrecto
pt_br: Valor do voto incorreto

source: no votes negativo a comentarios de tus envíos
gl_es: non votes negativo a comentarios dos teus envíos
pt_br: não vote negativo aos comentários aos seus envios

source: comentario inexistente
pt_br: comentário inexistente

source: Voto cowboy a comentarios
pt_br: Voto cowboy a comentários

source: modificar comentario
pt_br: modificar comentário

source: error actualizando, probablemente tiempo de edición excedido
gl_es: erro actualizando, probabelmente tempo de edición excedido
pt_br: erro ao atualizar, provavelmente tempo de edição excedido

source: última nota
gl_es: último chío
pt_br: último chio

source: no hay estadísticas disponibles
gl_es: non hai estatísticas dispoñíbeis
pt_br: não há estatísticas disponíveis

source: Estadísticas globales
gl_es: Estatísticas globais
pt_br: Estatísticas globais

source: usuarios activos
pt_br: usuários ativos

source: historias
pt_br: histórias

source: Estadísticas
gl_es: Estatísticas
pt_br: Estatísticas

source: votos comentarios
pt_br: votos comentários

source: votos notas
gl_es: votos chíos
pt_br: votos chios

source: usuarios nuevos
gl_es: usuarios novos
pt_br: usuários novos

source: Estadísticas de %s
gl_es: Estatísticas de %s
pt_br: Estatísticas de %s

source: el cabal dice
gl_es: o cabal di
pt_br: o cabal diz

source: Daría un ojo por saber cuánto es de leyenda y cuanto de verdad
gl_es: Daría un ollo por saber canto hai de lenda e canto de verdade
pt_br: Daria um olho por saber quanto há de lenda e quanto de verdade

source: Usuario
pt_br: Usuário

source: agregado a la lista de ignorados
gl_es: agregado á lista de ignorados
pt_br: agregado à lista de ignorados

source: Usuarios ignorados
pt_br: Usuários ignorados

source: <strong>Error</strong> en la comunicación con fon.gs, inténtalo otra vez
gl_es: <strong>Erro</strong> na comunicación con fon.gs, téntao novamente
pt_br: <strong>Erro</strong> na comunicação com fon.gs, por favor tente de novo

source: <strong>Error</strong>, el segundo argumento debe ser un URL válido: <em>!gs url [nombre]</em>
gl_es: <strong>Erro</strong>, o segundo argumento debe ser un URI válido: <em>!gs url [nome]</em>
pt_br: <strong>Erro</strong>, o segundo argumento deve ser uma URL válida: <em>!gs url [nome]</em>

source: <strong>Error</strong> en la búsqueda
gl_es: <strong>Erro</strong> na procura
pt_br: <strong>Erro</strong> na pesquisa

source: <strong>Error</strong> en la comunicación con buscon.rae.es, inténtalo otra vez
gl_es: <strong>Erro</strong> na comunicación co Estraviz, téntao novamente
pt_br: <strong>Erro</strong> na comunicação com buscon.rae.es, por favor tente de novo

source: <strong>Error</strong>, el segundo argumento debe ser una palabra: <em>!rae palabra</em>
gl_es: <strong>Erro</strong>, o segundo argumento debe ser unha palabra: <em>!estraviz palabra</em>
pt_br: <strong>Erro</strong>, o segundo argumento deve ser uma palavra: <em>!rae palavra</em>

source: última modificación
pt_br: última modificação

source: no hay registros para este usuario
gl_es: non hai rexistros para este usuario
pt_br: não há registros para este usuário

source: caracteres inválidos o no comienzan con una letra
gl_es: caracteres inválidos ou non comeza por unha letra
pt_br: caracteres inválidos ou não começa por uma letra

source: nombre demasiado largo
gl_es: nome demasiado longo
pt_br: nome excessivamente longo

source: dirección de correo no válida
gl_es: enderezo electrónico non válido
pt_br: endereço de e-mail inválido

source: no tienes suficiente karma para comentar en la fisgona
gl_es: non tes karma abondo para comentar no fedello
pt_br: você não temo o karma exigido para comentar no Fedelho

source: tranquilo charlatán
pt_br: tranquilo falastrão

source: proxy abierto no permitido
gl_es: proxy aberto non permitido
pt_br: proxy aberto não permitido

source: comando no reconocido
gl_es: comando non recoñecido
pt_br: comando não reconhecido

source: chat
pt_br: bate-papo

source: noticia antigua o no existente
gl_es: historia antiga ou inexistente
pt_br: história antiga ou inexistente

source: debe esperar entre notas
gl_es: debe agardar entre chíos
pt_br: deve aguardar entre chios

source: texto muy corto
gl_es: texto moi curto
pt_br: texto muito curto

source: no tiene permisos para grabar
gl_es: non ten permisos para gravar
pt_br: não tem permissões para gravar registros

source: el karma es muy bajo
gl_es: o karma é moi baixo
pt_br: o karma é baixo demais

source: debe esperar 1 minuto entre notas
gl_es: debes agardar 1 minuto entre chíos
pt_br: deve esperar 1 minuto entre chios

source: demasiados enlaces al mismo dominio en las notas
gl_es: demasiadas ligazóns ao mesmo dominio nos chíos
pt_br: demasiados links ao mesmo domínio nos chios

source: comentario grabado previamente
gl_es: comentario gravado previamente
pt_br: comentário registrado previamente

source: ¿usuario?
pt_br: usuário?

source: no tiene privilegios para leer esta información
gl_es: non ten privilexios para ler esta información
pt_br: não tem privilégios para ler esta informação

source: ¿duh?
gl_es: Ehh?
pt_br: cuma?
